Repository: yeager/swedish-tm
Catalog: sv-weblate.tmx
Source language: en
Languages: sv

source: Please review the configuration via the legacy
sv: Granska konfigurationen via den äldre

source: Please select the file to upload.
sv: Välj filen som ska laddas upp.

source: Plugin is disabled
sv: Insticksmodulen är inaktiverad

source: PoE / PSE options
sv: PoE-/PSE-alternativ

source: PoE class
sv: PoE-klass

source: PoE limit
sv: PoE-gräns

source: PoE power
sv: PoE-effekt

source: Policy level over usage of external programs and scripts
sv: Policynivå för användning av externa program och skript

source: Policy: contain digits
sv: Policy: måste innehålla siffror

source: Policy: contain special characters
sv: Policy: måste innehålla specialtecken

source: Policy: contain uppercase/lowercase
sv: Policy: måste innehålla stora och små bokstäver

source: Policy: min. length of %s characters
sv: Policy: minst %s tecken långt

source: Port "%s" already has VLAN %d as its native (untagged) VLAN.
sv: Port ”%s” har redan VLAN %d som sitt native (otaggade) VLAN.

source: Port "%s" has the primary VLAN flag together with tagged egress on VLAN %d (PVID ≠ untagged VLAN).
sv: Port ”%s” har flaggan för primärt VLAN tillsammans med taggad utgående trafik på VLAN %d (PVID ≠ otaggat VLAN).

source: Port "%s" is both tagged and untagged on VLAN %d.
sv: Port ”%s” är både taggad och otaggad på VLAN %d.

source: Port "%s" is configured as untagged on more than one VLAN (%d and %d).
sv: Port ”%s” är konfigurerad som otaggad på fler än ett VLAN (%d och %d).

source: Port "%s" is the primary VLAN on VLAN %d but has no untagged egress (PVID ≠ untagged VLAN).
sv: Port ”%s” är primärt VLAN på VLAN %d men saknar otaggad utgående trafik (PVID ≠ otaggat VLAN).

source: Port is not part of any network
sv: Porten ingår inte i något nätverk

source: Port isolation
sv: Portisolering

source: Port priority
sv: Portprioritet

source: Port specification "%s" on VLAN %d cannot be parsed.
sv: Portspecifikationen ”%s” på VLAN %d kan inte tolkas.

source: Potential negation of: %s
sv: Möjlig negation av: %s

source: Power State
sv: Strömtillstånd

source: Power limit (mW)
sv: Effektgräns (mW)

source: Power over Data Lines (IEEE 802.3bu/cg) for single-pair Ethernet.
sv: Power over Data Lines (IEEE 802.3bu/cg) för Ethernet över ett ledarpar.

source: Power over Ethernet (IEEE 802.3af/at/bt) control for this port. Requires PSE hardware support.
sv: Styrning av Power over Ethernet (IEEE 802.3af/at/bt) för den här porten. Kräver PSE-stöd i maskinvaran.

source: Prefer LTE
sv: Föredra LTE

source: Prefer UMTS
sv: Föredra UMTS

source: Preferred client ID
sv: Föredraget klient-ID

source: Preferred network technology
sv: Föredragen nätverksteknik

source: Prefix Delegated
sv: Prefix delegerat

source: Prefix named (IPv6) options with %s.
sv: Prefixera namngivna (IPv6-)alternativ med %s.

source: Prefix suppressor
sv: Prefixundertryckning

source: Present
sv: Nuvarande

source: Preshared Key
sv: Delad nyckel

source: Preshared key in use
sv: Fördelad nyckel används

source: PresharedKey setting is invalid
sv: Inställningen PresharedKey är ogiltig

source: Presume peer to be dead after given amount of LCP echo failures, use 0 to ignore failures
sv: Anta att jämliken är nere efter angivet antal misslyckade LCP-echo; använd 0 för att ignorera fel

source: Prevents client-to-client communication
sv: Förhindrar kommunikation klient-till-klient

source: Prevents communication only with targets on isolated bridge ports (while allowing it with targets on non-isolated ones). This also prevents client-to-client communication on the same interface when the WiFi device is in AP mode.
sv: Förhindrar endast kommunikation med mål på isolerade bryggportar (samtidigt som kommunikation med mål på icke-isolerade portar tillåts). Detta förhindrar också kommunikation mellan klienter på samma gränssnitt när Wi-Fi-enheten är i AP-läge.

source: Prevents one wireless client to talk to another. This setting only affects packets without any VLAN tag (untagged packets).
sv: Förhindrar en trådlös klient från att kommunicera med en annan. Inställningen påverkar endast paket utan VLAN-tagg (otaggade paket).

source: Prevents overly broad routes being considered. Setting 16 would consider /17, /24, /28 or more specific routes yet ignore /16, /8, /0 (default) routes
sv: Förhindrar att alltför breda rutter beaktas. Värdet 16 beaktar /17, /24, /28 eller mer specifika rutter men ignorerar /16-, /8- och /0-rutter (standard)

source: Primary Device
sv: Primär enhet

source: Primary port reselection policy
sv: Policy för omval av primär port

source: Priority level for power allocation when total power budget is exceeded.
sv: Prioritetsnivå för effekttilldelning när den totala effektbudgeten överskrids.

source: Private Key
sv: Privat nyckel

source: Private Pre-Shared Key (PPSK) allows the use of different Pre-Shared Key for each STA MAC address. Private MAC PSKs are stored on the RADIUS server.
sv: Private Pre-Shared Key (PPSK) gör det möjligt att använda olika fördelade nycklar för varje STA-MAC-adress. Privata MAC-PSK:er lagras på RADIUS-servern.

source: Private key
sv: Privat nyckel

source: Private key present
sv: Privat nyckel finns

source: PrivateKey setting is missing or invalid
sv: Inställningen PrivateKey saknas eller är ogiltig

source: Provide DHCPv4 services on this interface.
sv: Tillhandahåll DHCPv4-tjänster på det här gränssnittet.

source: Provide NTP server
sv: Tillhandahåll NTP-server

source: Provide a DHCPv6 server on this interface and reply to DHCPv6 solicitations and requests.
sv: Tillhandahåll en DHCPv6-server på det här gränssnittet och svara på DHCPv6-solicitations och begäranden.

source: Provide new network
sv: Tillhandahåll nytt nätverk

source: Provide the NTP server to the selected interface or, if unspecified, to all interfaces
sv: Tillhandahåll NTP-servern på det valda gränssnittet eller, om inget anges, på alla gränssnitt

source: Proxy timeout in seconds
sv: Proxytidsgräns i sekunder

source: Public key
sv: Publik nyckel

source: Public key is missing
sv: Publik nyckel saknas

source: Public keys allow for passwordless SSH logins with higher security than plain passwords. In order to upload a new key to the device, paste an OpenSSH-compatible public key or drag a <code>.pub</code> file into the input field.
sv: Publika nycklar möjliggör lösenordsfri SSH-inloggning med högre säkerhet än vanliga lösenord. För att ladda upp en ny nyckel till enheten klistrar du in en OpenSSH-kompatibel publik nyckel eller drar en <code>.pub</code>-fil till inmatningsfältet.

source: Public prefix routed to this device for distribution to clients.
sv: Publikt prefix som routas till den här enheten för distribution till klienter.

source: PublicKey setting is invalid
sv: Inställningen PublicKey är ogiltig

source: Push an ifconfig option to remote
sv: Skicka ett ifconfig-alternativ till fjärränden

source: Push options to peer
sv: Skicka alternativ till jämlike

source: QMI Cellular
sv: QMI-telefoni

source: QR Code
sv: QR-kod

source: QR Error Correction Code Level
sv: Felkorrigeringsnivå för QR-kod

source: Quality
sv: Kvalitet

source: Quantifies the cost or distance to a destination in a way that allows routers to make informed decisions about the optimal path to forward data packets
sv: Kvantifierar kostnaden eller avståndet till en destination så att routrar kan fatta välgrundade beslut om den optimala vägen för vidarebefordran av datapaket

source: Quartile
sv: Kvartil

source: Query all available upstream resolvers.
sv: Fråga alla tillgängliga uppströms resolvrar.

source: Query interval
sv: Frågeintervall

source: Query management channel for private key
sv: Fråga hanteringskanalen efter privat nyckel

source: Query response interval
sv: Intervall för frågesvar

source: Query upstream resolvers in the order they appear in the resolv file.
sv: Fråga uppströms resolvrar i den ordning de anges i resolv-filen.

source: R0 Key Lifetime
sv: Livslängd för R0-nyckel

source: R1 Key Holder
sv: R1-nyckelhållare

source: RA <abbr title="Prefix Information Option">PIO</abbr> Flags
sv: RA-<abbr title="Prefix Information Option">PIO</abbr>-flaggor

source: RADIUS Access-Request attributes
sv: RADIUS Access-Request-attribut

source: RADIUS Accounting Port
sv: RADIUS-port för redovisning

source: RADIUS Accounting Secret
sv: RADIUS-hemlighet för redovisning

source: RADIUS Accounting Server
sv: RADIUS-server för redovisning

source: RADIUS Accounting-Request attributes
sv: RADIUS Accounting-Request-attribut

source: RADIUS Authentication Port
sv: RADIUS-port för autentisering

source: RADIUS Authentication Secret
sv: RADIUS-hemlighet för autentisering

source: RADIUS Authentication Server
sv: RADIUS-server för autentisering

source: RADIUS Dynamic VLAN Assignment
sv: Dynamisk VLAN-tilldelning via RADIUS

source: RADIUS Per STA VLAN
sv: RADIUS-VLAN per STA

source: RADIUS VLAN Bridge Naming Scheme
sv: Namnschema för RADIUS-VLAN-brygga

source: RADIUS VLAN Naming
sv: Namngivning av RADIUS-VLAN

source: RADIUS VLAN Tagged Interface
sv: Taggat gränssnitt för RADIUS-VLAN

source: RFC3947 NAT-T mode
sv: RFC3947 NAT-T-läge

source: RSN Preauth
sv: RSN-förautentisering

source: RSSI threshold for joining mesh
sv: RSSI-tröskel för anslutning till mesh

source: RTS/CTS Threshold
sv: RTS/CTS-tröskel

source: RX Rate
sv: RX-hastighet

source: RX Rate / TX Rate
sv: RX-hastighet/TX-hastighet

source: Radio Resource Measurement - Sends beacons to assist roaming. Not all clients support this.
sv: Radio Resource Measurement – skickar beacons för att underlätta roaming. Alla klienter stöder inte detta.

source: Randomly choose remote server
sv: Välj fjärrserver slumpmässigt

source: Raw Data
sv: Rådata

source: Raw OVPN config
sv: Rå OVPN-konfiguration

source: Raw hex-encoded bytes. Leave empty unless your ISP require this
sv: Råa hexadecimalt kodade byte. Lämna tomt om inte din internetleverantör kräver detta

source: Read %s to configure the DHCP server.
sv: Läs %s för att konfigurera DHCP-servern.

source: Really delete the following software repository public key?
sv: Vill du verkligen ta bort följande publika nyckel för programförråd?

source: Really switch protocol?
sv: Verkligen byta protokoll?

source: Realtime Graphs
sv: Realtidsgrafer

source: Reassociation Deadline
sv: Tidsgräns för återassociering

source: Rebind protection
sv: Skydd mot DNS-återbindning

source: Rebooting…
sv: Startar om…

source: Reboots the operating system of your device
sv: Startar om din enhets operativsystem

source: Receive dropped
sv: Mottagna kasserade

source: Receive errors
sv: Mottagningsfel

source: Received Data
sv: Data som har tagits emot

source: Received bytes
sv: Mottagna bytes

source: Received multicast
sv: Mottagen multicast

source: Received packets
sv: Mottagna paket

source: Recommended. IP addresses of the WireGuard interface.
sv: Rekommenderad. WireGuard-gränssnittets IP-adresser.

source: Reconnect Timeout
sv: Tidsgräns för återanslutning

source: Reconnect this interface
sv: Återanslut det här gränssnittet

source: Redirect to HTTPS
sv: Omdirigera till HTTPS

source: References
sv: Referens

source: Refresh Channels
sv: Uppdatera kanaler

source: Refreshing
sv: Uppdaterande

source: Refuse connection if no custom client config
sv: Avvisa anslutning om egen klientkonfiguration saknas

source: Registration State
sv: Registreringsstatus

source: Reject reverse lookups to {rfc_6303_link} IP ranges ({reverse_arpa}) not in {etc_hosts}.
sv: Avvisa omvända uppslagningar mot {rfc_6303_link}-IP-intervall ({reverse_arpa}) som inte finns i {etc_hosts}.

source: Reject routing decisions that have a prefix length less than or equal to the specified value
sv: Avvisa routningsbeslut som har en prefixlängd mindre än eller lika med det angivna värdet

source: Relay Bridge
sv: Relä-brygga

source: Relay DHCP requests elsewhere. OK: v4↔v4, v6↔v6. Not OK: v4↔v6, v6↔v4.
sv: Reläa DHCP-begäranden till en annan plats. Tillåtet: v4↔v4, v6↔v6. Inte tillåtet: v4↔v6, v6↔v4.

source: Relay between networks
sv: Relä mellan nätverk

source: Relay bridge
sv: Relä-brygga

source: Relay from
sv: Relä från

source: Relay to address
sv: Relä till adress

source: Remaining time
sv: Återstående tid

source: Remap SIGUSR1 signals
sv: Mappa om SIGUSR1-signaler

source: Remote IPv4 address
sv: Fjärr-IPv4-adress

source: Remote IPv4 address or FQDN
sv: Fjärr-IPv4-adress eller FQDN

source: Remote IPv6 address
sv: Fjärr-IPv6-adress

source: Remote IPv6 address or FQDN
sv: Fjärr-IPv6-adress eller FQDN

source: Remote VTEP
sv: Fjärr-VTEP

source: Remote host name or IP address
sv: Fjärrvärdnamn eller IP-adress

source: Remote ping timeout
sv: Tidsgräns för fjärrping

source: Remove IPv4 addresses from the results and only return IPv6 addresses.
sv: Ta bort IPv4-adresser från resultaten och returnera endast IPv6-adresser.

source: Remove IPv6 addresses from the results and only return IPv4 addresses.
sv: Ta bort IPv6-adresser från resultaten och returnera endast IPv4-adresser.

source: Remove MAC address before forwarding query
sv: Ta bort MAC-adress innan frågan vidarebefordras

source: Remove Push options
sv: Ta bort push-alternativ

source: Remove VLAN %d
sv: Ta bort VLAN %d

source: Remove VLAN %d as tagged from all selected ports
sv: Ta bort VLAN %d som taggat från alla valda portar

source: Remove VLAN %d as tagged from selected ports that have it
sv: Ta bort VLAN %d som taggat från de valda portar som har det

source: Remove VLAN %d as untagged (native) from all selected ports
sv: Ta bort VLAN %d som otaggat (native) från alla valda portar

source: Remove VLAN %d as untagged (native) from selected ports that have it
sv: Ta bort VLAN %d som otaggat (native) från de valda portar som har det

source: Remove VLAN %d?
sv: Ta bort VLAN %d?

source: Remove any MAC address information already in downstream queries before forwarding upstream.
sv: Ta bort all MAC-adressinformation som redan finns i nedströmsfrågor innan de vidarebefordras uppströms.

source: Remove any subnet address already present in a downstream query before forwarding it upstream.
sv: Ta bort alla undernätsadresser som redan finns i en nedströmsfråga innan den vidarebefordras uppströms.

source: Remove related device settings from the configuration
sv: Ta bort relaterade enhetsinställningar från konfigurationen

source: Remove subnet address before forwarding query
sv: Ta bort undernätsadress innan frågan vidarebefordras

source: Removes records of the specified type(s) from answers.
sv: Tar bort poster av angivna typer från svar.

source: Renegotiate data chan. key after bytes
sv: Omförhandla datakanalnyckeln efter antal byte

source: Renegotiate data chan. key after packets
sv: Omförhandla datakanalnyckeln efter antal paket

source: Renegotiate data chan. key after seconds
sv: Omförhandla datakanalnyckeln efter antal sekunder

source: Replace wireless configuration
sv: Ersätt trådlös konfiguration

source: Replay protection sliding window size
sv: Storlek på glidande fönster för replay-skydd

source: Reply on Neighbour request when mapping found in VXLAN FDB
sv: Svara på grannbegäran när mappning hittas i VXLAN-FDB

source: Repo Public Keys
sv: Publika nycklar för förråd

source: Repository Public Keys
sv: Publika nycklar för programförråd

source: Request IPv6-address
sv: Begär IPv6-adress

source: Request IPv6-prefix
sv: Begär IPv6-prefix

source: Request timeout
sv: Tidsgräns för begäran

source: Require a minimum password length
sv: Kräv en minsta lösenordslängd

source: Require digits
sv: Kräv siffror

source: Require explicit designation on certificate
sv: Kräv uttrycklig designation i certifikatet

source: Require explicit key usage on certificate
sv: Kräv uttrycklig nyckelanvändning i certifikatet

source: Require incoming checksum (optional).
sv: Kräv kontrollsumma för inkommande paket (valfritt).

source: Require incoming packets serialization (optional).
sv: Kräv serialisering av inkommande paket (valfritt).

source: Require remote cert extended key usage on certificate
sv: Kräv utökad nyckelanvändning för fjärrcertifikat

source: Require special characters <br/> (e.g., !, @, #, $, %, &)
sv: Kräv specialtecken <br/> (t.ex. !, @, #, $, %, &)

source: Require upper/lower case
sv: Kräv stora/små bokstäver

source: Required for certain ISPs, e.g. Charter with DOCSIS 3
sv: Krävs av vissa internetleverantörer, t.ex. Charter med DOCSIS 3

source: Required. Base64-encoded private key for this interface.
sv: Obligatoriskt. Base64-kodad privat nyckel för det här gränssnittet.

source: Required. Path to the .yml config file for this interface.
sv: Obligatoriskt. Sökväg till .yml-konfigurationsfilen för det här gränssnittet.

source: Required. Public key of the WireGuard peer.
sv: Obligatoriskt. Publik nyckel för WireGuard-jämliken.

source: Required. XFRM interface ID to be used for SA.
sv: Obligatoriskt. XFRM-gränssnitts-ID som ska användas för SA.

source: Required: Rejects auth if RADIUS server does not provide appropriate VLAN attributes.
sv: Obligatoriskt: Avvisar autentisering om RADIUS-servern inte tillhandahåller lämpliga VLAN-attribut.

source: Requires --tls-server, --tls-client, or --secret
sv: Kräver --tls-server, --tls-client eller --secret

source: Requires hostapd
sv: Kräver hostapd

source: Requires hostapd with EAP Suite-B support
sv: Kräver hostapd med stöd för EAP Suite-B

source: Requires hostapd with EAP support
sv: Kräver hostapd med EAP-stöd

source: Requires hostapd with OWE support
sv: Kräver hostapd med OWE-stöd

source: Requires hostapd with SAE support
sv: Kräver hostapd med SAE-stöd

source: Requires hostapd with WEP support
sv: Kräver hostapd med WEP-stöd

source: Requires wpa-supplicant
sv: Kräver wpa-supplicant

source: Requires wpa-supplicant with EAP Suite-B support
sv: Kräver wpa-supplicant med stöd för EAP Suite-B

source: Requires wpa-supplicant with EAP support
sv: Kräver wpa-supplicant med EAP-stöd

source: Requires wpa-supplicant with OWE support
sv: Kräver wpa-supplicant med OWE-stöd

source: Requires wpa-supplicant with SAE support
sv: Kräver wpa-supplicant med SAE-stöd

source: Requires wpa-supplicant with WEP support
sv: Kräver wpa-supplicant med WEP-stöd

source: Reserve IP
sv: Reservera IP

source: Reserve a specific IP address for this device
sv: Reservera en specifik IP-adress för den här enheten

source: Reserved tag
sv: Reserverad tagg

source: Reset Counters
sv: Återställ räknare

source: Reset filters
sv: Återställ filter

source: Reset to defaults
sv: Återställ till standard

source: Resolv &amp; Hosts Files
sv: Resolv- och hosts-filer

source: Resolv file
sv: Resolv-fil

source: Resolve addresses locally
sv: Slå upp adresser lokalt

source: Resolve specified FQDNs to an IP.
sv: Slå upp angivna FQDN till en IP-adress.

source: Resolve these locally
sv: Slå upp dessa lokalt

source: Resource Record Name
sv: Namn på resurspost

source: Resource Record Number
sv: Nummer för resurspost

source: Resource not found
sv: Resursen hittades inte

source: Restart Firewall
sv: Starta om brandvägg

source: Restart after remote ping timeout
sv: Starta om efter tidsgräns för fjärrping

source: Restart radio interface
sv: Starta om radiogränssnitt

source: Restore backup
sv: Återställ säkerhetskopian

source: Restrict the allowed ciphers to be negotiated
sv: Begränsa vilka chiffer som får förhandlas

source: Retransmit timeout on TLS control channel
sv: Tidsgräns för återsändning på TLS-kontrollkanalen

source: Retrieve the listener addresses from the Yggdrasil interface configuration.
sv: Hämta lyssningsadresserna från Yggdrasil-gränssnittets konfiguration.

source: Retry indefinitely on HTTP proxy errors
sv: Försök igen obegränsat vid HTTP-proxyfel

source: Retry indefinitely on Socks proxy errors
sv: Försök igen obegränsat vid Socks-proxyfel

source: Reveal/hide password
sv: Visa/dölj lösenordet

source: Reverse path filter
sv: Filter för omvänd sökväg

source: Reverse sort
sv: Omvänd sortering

source: Revert changes
sv: Återställ ändringar

source: Revert request failed with status <code>%h</code>
sv: Begäran om återställning misslyckades med status <code>%h</code>

source: Reverting configuration…
sv: Återkallar konfigurationen…

source: Rewrite to egress device address
sv: Skriv om till den utgående enhetens adress

source: Robust Security Network (RSN): Allow roaming preauth for WPA2-EAP networks (and advertise it in WLAN beacons). Only works if the specified network interface is a bridge. Shortens the time-critical reassociation process.
sv: Robust Security Network (RSN): Tillåt förautentisering för roaming i WPA2-EAP-nätverk (och annonsera det i WLAN-beacons). Fungerar endast om det angivna nätverksgränssnittet är en brygga. Förkortar den tidskritiska återassocieringsprocessen.

source: Robustness
sv: Robusthet

source: Root directory for files served via TFTP. <em>Enable TFTP server</em> and <em>TFTP server root</em> turn on the TFTP server and serve files from <em>TFTP server root</em>.
sv: Rotkatalog för filer som tillhandahålls via TFTP. <em>Aktivera TFTP-server</em> och <em>TFTP-serverrot</em> aktiverar TFTP-servern och tillhandahåller filer från <em>TFTP-serverrot</em>.

source: Root preparation
sv: Root-förberedelse

source: Route Allowed IPs
sv: Routa tillåtna IP-adresser

source: Route action chain "%h"
sv: Ruttåtgärdskedja ”%h”

source: Route subnet to client
sv: Routa undernät till klient

source: Route type
sv: Typ av rutt

source: Route v6 subnet to client
sv: Routa v6-undernät till klient

source: Router Lifetime published in <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr> messages. Maximum is 9000 seconds.
sv: Routerns livslängd som publiceras i <abbr title="Router Advertisement, ICMPv6 Type 134">RA</abbr>-meddelanden. Högst 9000 sekunder.

source: Router Password
sv: Router-lösenord

source: Router Priority
sv: Routerprioritet

source: Router username
sv: Routerns användarnamn

source: Routes go in routing tables and define the specific path to reach destinations.
sv: Rutter placeras i routningstabeller och definierar den specifika vägen till destinationer.

source: Routing Algorithm
sv: Routningsalgoritm

source: Routing defines over which interface and gateway a certain host or network can be reached.
sv: Routning anger via vilket gränssnitt och vilken gateway en viss värd eller ett visst nätverk kan nås.

source: Routing table
sv: Routningstabell

source: Routing table into which to insert this rule.
sv: Routningstabell som den här regeln ska infogas i.

source: Routing table to use for traffic matching this rule.
sv: Routningstabell som ska användas för trafik som matchar den här regeln.

source: Rule
sv: Regel

source: Rule actions
sv: Regelåtgärder

source: Rule container chain "%h"
sv: Regelbehållarkedja ”%h”

source: Rule matches
sv: Regelmatchningar

source: Rule type
sv: Typ av regel

source: Rules determine which routing table to use, based on conditions like source address or interface.
sv: Regler avgör vilken routningstabell som ska användas utifrån villkor som källadress eller gränssnitt.

source: Run script cmd for client TLS verification
sv: Kör skriptkommando för TLS-verifiering av klient

source: Run script cmd on client connection
sv: Kör skriptkommando när klient ansluter

source: Run script cmd on client disconnection
sv: Kör skriptkommando när klient kopplas från

source: Run script cmd to validate client certificates
sv: Kör skriptkommando för att validera klientcertifikat

source: Run up/down scripts for all restarts
sv: Kör up/down-skript vid alla omstarter

source: Runtime error
sv: Körningsfel

source: SIMs
sv: SIM-kort

source: SSH Access
sv: SSH-åtkomst

source: SSH server address
sv: SSH-serverns adress

source: SSH server port
sv: SSH-serverns port

source: SSH username
sv: Användarnamn för SSH

source: SSH-Keys
sv: SSH-nycklar
